[
  {
    "name": "monstera",
    "category": "classique",
    "id": "1ed",
    "light": 2,
    "water": 3,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322942/Monstera.jpg",
    "price": 15,
    "description": "Le Monstera, aussi appelé plante à fenêtre, est une plante d'intérieur très populaire pour ses grandes feuilles découpées et sa facilité d'entretien. En plus d'être esthétique, il contribue à purifier l'air et apporte une touche de jungle à votre intérieur."
  },
  {
    "name": "ficus lyrata",
    "category": "classique",
    "id": "2ab",
    "light": 3,
    "water": 1,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322942/Lyrata.jpg",
    "price": 16,
    "description": "Le Ficus Lyrata, également connu sous le nom de Figuier lyre, est une plante aux feuilles en forme de violon très élégante. Cette plante d'intérieur impressionnante apporte une ambiance tropicale et s'épanouit dans des conditions de lumière vive."
  },
  {
    "name": "pothos argenté",
    "category": "classique",
    "id": "3sd",
    "light": 1,
    "water": 2,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322943/pothos.jpg",
    "price": 9,
    "description": "Le Pothos Argenté, avec ses feuilles panachées vertes et argentées, est une plante facile à entretenir et parfaite pour les débutants en jardinage. Elle peut s'accrocher ou retomber, ajoutant ainsi une touche de verdure à tous les coins de votre maison."
  },
  {
    "name": "calathea",
    "category": "classique",
    "id": "4kk",
    "light": 2,
    "water": 3,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322944/Calathea.jpg",
    "price": 20,
    "description": "La Calathea est une plante d'intérieur très décorative avec des feuilles aux motifs uniques. Elle aime les environnements chauds et humides et est souvent appréciée pour ses feuilles qui s'ouvrent et se ferment suivant un cycle jour-nuit, ajoutant ainsi un élément dynamique à votre espace."
  },
  {
    "name": "olivier",
    "category": "extérieur",
    "id": "5pl",
    "light": 3,
    "water": 1,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322943/Olivier.jpg",
    "price": 25,
    "description": "L'Olivier est un arbre emblématique méditerranéen. Facile à entretenir, il offre des feuilles grises argentées et peut être cultivé en extérieur dans des climats chauds et ensoleillés. Il symbolise la paix et la longévité depuis des siècles."
  },
  {
    "name": "cactus",
    "category": "grasse",
    "id": "8fp",
    "light": 2,
    "water": 1,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322643/Cactus.jpg",
    "price": 6,
    "description": "Le Cactus est une plante grasse résistante qui nécessite peu d'eau et de soins. Avec sa variété de formes et de tailles, il ajoute une touche de désert à votre intérieur et symbolise la force et la résilience."
  },
  {
    "name": "basilique",
    "category": "extérieur",
    "id": "7ie",
    "light": 2,
    "water": 3,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322943/Basil.jpg",
    "price": 5,
    "description": "La Basilique est une plante aromatique populaire utilisée en cuisine pour son parfum et ses feuilles aromatiques. Elle prospère dans des conditions ensoleillées et peut être cultivée en pot ou en pleine terre pour agrémenter vos plats de saveurs fraîches."
  },
  {
    "name": "succulente",
    "category": "grasse",
    "id": "9vn",
    "light": 2,
    "water": 1,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322943/succulent.jpg",
    "price": 8,
    "description": "La Succulente est une plante grasse variée et colorée qui stocke l'eau dans ses feuilles charnues. Elle est idéale pour les environnements secs et ensoleillés et apporte une touche décorative et moderne à votre intérieur."
  },
  {
    "name": "menthe",
    "category": "extérieur",
    "id": "6uo",
    "light": 2,
    "water": 2,
    "cover": "https://res.cloudinary.com/dc1p20eb2/image/upload/v1700322942/Menthe.jpg",
    "price": 4,
    "description": "La Menthe est une plante aromatique rafraîchissante utilisée dans de nombreuses boissons et plats. Elle pousse facilement en extérieur dans des zones ombragées et apporte une touche de fraîcheur à votre jardin ou à vos boissons estivales."
  }
]
